<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@include file="template/header.jsp"%>

<div class="container">
    <div class="page-content">
        <div class="title-side">
        <h1 class="item-title">${term_of_rent_h1}</h1>
        </div>


        <div class="content-side">
            <p>
                Резервирование автомобиля производится с 08-00 до 20-00 по телефону +375173064898 либо +375296361723.<br>
                Минимальное время предоставления автомобиля 1-2 часа с момента оформления заказа.<br>
                Если при бронировании автомобиля, выбранного Вами, не будет в наличии, Вам будет предложен другой вариант. Ваши пожелания по марке, модели, типу кузова и цвету также будут учтены.
            </p>
            Время подачи и возврата автомобиля: Ежедневно с 8:00 – 20:00. <br>
            <br>
            Арендатор вносит доплату в случае необходимости подачи или возврата автомобиля в нерабочее время, как за дополнительную услугу.  Размер доплаты - 10 $.
        </div>
    </div>
</div>


<%@include file="template/footer.jsp"%>